{
  "add_cross_attention": false,
  "architectures": [
    "BertForSequenceClassification"
  ],
  "attention_probs_dropout_prob": 0.1,
  "bos_token_id": null,
  "classifier_dropout": null,
  "dtype": "float32",
  "eos_token_id": null,
  "gradient_checkpointing": false,
  "hidden_act": "gelu",
  "hidden_dropout_prob": 0.1,
  "hidden_size": 768,
  "id2label": {
    "0": "complaint",
    "1": "greeting",
    "2": "menu_availability",
    "3": "order_collection",
    "4": "order_status",
    "5": "payment",
    "6": "product_search",
    "7": "return_exchange",
    "8": "shipping",
    "9": "size_info",
    "10": "thanks"
  },
  "initializer_range": 0.02,
  "intermediate_size": 3072,
  "is_decoder": false,
  "label2id": {
    "complaint": 0,
    "greeting": 1,
    "menu_availability": 2,
    "order_collection": 3,
    "order_status": 4,
    "payment": 5,
    "product_search": 6,
    "return_exchange": 7,
    "shipping": 8,
    "size_info": 9,
    "thanks": 10
  },
  "layer_norm_eps": 1e-12,
  "max_position_embeddings": 512,
  "model_type": "bert",
  "num_attention_heads": 12,
  "num_hidden_layers": 12,
  "pad_token_id": 0,
  "problem_type": "single_label_classification",
  "tie_word_embeddings": true,
  "tokenizer_class": "AlbertTokenizer",
  "transformers_version": "5.0.0",
  "type_vocab_size": 2,
  "use_cache": false,
  "vocab_size": 32001
}
