{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 128
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 32000,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32000,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Replace",
        "pattern": {
          "String": "``"
        },
        "content": "\""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "''"
        },
        "content": "\""
      },
      {
        "type": "NFKD"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "always",
        "split": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          4
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          5
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 1,
    "vocab": [
      [
        "<unk>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        ".",
        -2.929806709289551
      ],
      [
        ",",
        -3.1822400093078613
      ],
      [
        "▁нь",
        -4.359091758728027
      ],
      [
        "▁",
        -4.774172306060791
      ],
      [
        "▁байна",
        -4.780913352966309
      ],
      [
        "-",
        -4.843689918518066
      ],
      [
        "▁\"",
        -4.917163372039795
      ],
      [
        "\"",
        -5.046505928039551
      ],
      [
        "▁байгаа",
        -5.198471546173096
      ],
      [
        "▁юм",
        -5.203835964202881
      ],
      [
        "ын",
        -5.209296703338623
      ],
      [
        "▁ч",
        -5.44577169418335
      ],
      [
        "▁гэж",
        -5.541260242462158
      ],
      [
        "д",
        -5.642746925354004
      ],
      [
        "ийн",
        -5.768636703491211
      ],
      [
        "▁энэ",
        -5.794971466064453
      ],
      [
        "▁байсан",
        -5.8446502685546875
      ],
      [
        "▁л",
        -5.845950126647949
      ],
      [
        "▁бол",
        -5.910791873931885
      ],
      [
        "▁Энэ",
        -5.960906982421875
      ],
      [
        "▁болон",
        -5.984672546386719
      ],
      [
        "▁нэг",
        -6.09350061416626
      ],
      [
        "▁Монгол",
        -6.097253322601318
      ],
      [
        "▁олон",
        -6.105033874511719
      ],
      [
        "ыг",
        -6.203362941741943
      ],
      [
        "гүй",
        -6.208858966827393
      ],
      [
        "▁гэсэн",
        -6.268625736236572
      ],
      [
        "ийг",
        -6.28028678894043
      ],
      [
        "▁их",
        -6.289205551147461
      ],
      [
        "т",
        -6.295816421508789
      ],
      [
        "▁хүн",
        -6.318713188171387
      ],
      [
        "▁байх",
        -6.320192813873291
      ],
      [
        ":",
        -6.350131988525391
      ],
      [
        "▁тухай",
        -6.352253437042236
      ],
      [
        "▁оны",
        -6.360687255859375
      ],
      [
        "г",
        -6.4000244140625
      ],
      [
        "▁Улсын",
        -6.427946090698242
      ],
      [
        "▁улсын",
        -6.445354461669922
      ],
      [
        "тай",
        -6.450309753417969
      ],
      [
        "▁сарын",
        -6.460851192474365
      ],
      [
        "?",
        -6.5033721923828125
      ],
      [
        "▁газар",
        -6.526583671569824
      ],
      [
        "▁дарга",
        -6.536435127258301
      ],
      [
        "ны",
        -6.538561820983887
      ],
      [
        "▁болсон",
        -6.552577018737793
      ],
      [
        "▁аж",
        -6.559408187866211
      ],
      [
        "▁байдаг",
        -6.5662994384765625
      ],
      [
        "▁дээр",
        -6.573878288269043
      ],
      [
        "▁хоёр",
        -6.58126974105835
      ],
      [
        "ээ",
        -6.595970630645752
      ],
      [
        "▁болно",
        -6.625164031982422
      ],
      [
        "▁онд",
        -6.636317253112793
      ],
      [
        "▁улс",
        -6.637407302856445
      ],
      [
        "▁буй",
        -6.646142482757568
      ],
      [
        "▁үйл",
        -6.684356689453125
      ],
      [
        "▁УИХ",
        -6.688783645629883
      ],
      [
        "▁тус",
        -6.702892780303955
      ],
      [
        "▁талаар",
        -6.703250885009766
      ],
      [
        "▁бөгөөд",
        -6.703699588775635
      ],
      [
        "▁газрын",
        -6.706027984619141
      ],
      [
        "▁Засгийн",
        -6.707093715667725
      ],
      [
        "▁болж",
        -6.70732307434082
      ],
      [
        "аас",
        -6.714062213897705
      ],
      [
        "▁төрийн",
        -6.725001811981201
      ],
      [
        "н",
        -6.7338690757751465
      ],
      [
        "▁болох",
        -6.740516185760498
      ],
      [
        "аа",
        -6.764936923980713
      ],
      [
        "тэй",
        -6.777185440063477
      ],
      [
        "р",
        -6.790443420410156
      ],
      [
        "▁гэдэг",
        -6.804862022399902
      ],
      [
        "▁эрх",
        -6.80857515335083
      ],
      [
        "▁хууль",
        -6.81593132019043
      ],
      [
        "аар",
        -6.821042060852051
      ],
      [
        "▁хуулийн",
        -6.822395324707031
      ],
      [
        "▁ямар",
        -6.8257365226745605
      ],
      [
        "▁Мөн",
        -6.826879978179932
      ],
      [
        "▁Харин",
        -6.834903240203857
      ],
      [
        "▁сайд",
        -6.836542129516602
      ],
      [
        "▁жилийн",
        -6.909595966339111
      ],
      [
        "▁орон",
        -6.917566776275635
      ],
      [
        "▁үед",
        -6.925023078918457
      ],
      [
        "▁эдийн",
        -6.9263200759887695
      ],
      [
        "▁авч",
        -6.931262493133545
      ],
      [
        "▁уу",
        -6.933436393737793
      ],
      [
        "▁жил",
        -6.937219142913818
      ],
      [
        "▁Б",
        -6.940697193145752
      ],
      [
        "▁албан",
        -6.941944599151611
      ],
      [
        "х",
        -6.967462062835693
      ],
      [
        "▁хувьд",
        -6.9677734375
      ],
      [
        "▁хийж",
        -6.973475933074951
      ],
      [
        "▁өдөр",
        -6.97615909576416
      ],
      [
        "▁Д",
        -6.976181507110596
      ],
      [
        "▁хувь",
        -7.001416206359863
      ],
      [
        "▁тэр",
        -7.001771926879883
      ],
      [
        "▁зохион",
        -7.007922172546387
      ],
      [
        "▁бий",
        -7.010156154632568
      ],
      [
        "▁сая",
        -7.014564514160156
      ],
      [
        "▁ажил",
        -7.015988826751709
      ],
      [
        "▁арга",
        -7.021838665008545
      ],
      [
        "▁санал",
        -7.0390849113464355
      ],
      [
        "▁сайн",
        -7.042601585388184
      ],
      [
        "▁цаг",
        -7.045737266540527
      ],
      [
        "нд",
        -7.051422595977783
      ],
      [
        "▁ёстой",
        -7.056467056274414
      ],
      [
        "▁нэр",
        -7.058682441711426
      ],
      [
        "▁хамгийн",
        -7.0715012550354
      ],
      [
        "▁нар",
        -7.07443904876709
      ],
      [
        "▁Монголын",
        -7.075974464416504
      ],
      [
        "▁ажиллаж",
        -7.077022552490234
      ],
      [
        "▁зэрэг",
        -7.0822062492370605
      ],
      [
        "▁вэ",
        -7.090422630310059
      ],
      [
        "▁буюу",
        -7.1054768562316895
      ],
      [
        "\"-",
        -7.106399059295654
      ],
      [
        "с",
        -7.108465194702148
      ],
      [
        "▁биш",
        -7.110949516296387
      ],
      [
        "▁үр",
        -7.11634635925293
      ],
      [
        "▁асуудал",
        -7.117675304412842
      ],
      [
        "▁засгийн",
        -7.12445592880249
      ],
      [
        "▁гишүүн",
        -7.127798080444336
      ],
      [
        "▁С",
        -7.140572547912598
      ],
      [
        "▁хэрэгтэй",
        -7.15983247756958
      ],
      [
        "▁гэх",
        -7.160705089569092
      ],
      [
        "▁бид",
        -7.162890434265137
      ],
      [
        "▁гээд",
        -7.170893669128418
      ],
      [
        "▁хэмээн",
        -7.1732611656188965
      ],
      [
        "▁дараа",
        -7.177838325500488
      ],
      [
        "▁дугаар",
        -7.179080486297607
      ],
      [
        "▁дээ",
        -7.189216136932373
      ],
      [
        "▁өмнө",
        -7.192684173583984
      ],
      [
        "▁авах",
        -7.193104267120361
      ],
      [
        "▁хүний",
        -7.201940059661865
      ],
      [
        "▁бусад",
        -7.21238374710083
      ],
      [
        "/",
        -7.227635383605957
      ],
      [
        "▁хөрөнгө",
        -7.227953910827637
      ],
      [
        "▁градус",
        -7.229966163635254
      ],
      [
        "▁ажлын",
        -7.235919952392578
      ],
      [
        "ээр",
        -7.240097999572754
      ],
      [
        "▁манай",
        -7.240245819091797
      ],
      [
        "▁байж",
        -7.255597114562988
      ],
      [
        "▁зүйл",
        -7.26555061340332
      ],
      [
        "▁мэдээлэл",
        -7.2723588943481445
      ],
      [
        "▁нийт",
        -7.278325080871582
      ],
      [
        "▁Их",
        -7.28640079498291
      ],
      [
        "▁Н",
        -7.28688907623291
      ],
      [
        "▁аймгийн",
        -7.288162708282471
      ],
      [
        "▁дахь",
        -7.288998603820801
      ],
      [
        "гийн",
        -7.292359828948975
      ],
      [
        "▁хийх",
        -7.300274848937988
      ],
      [
        "▁шинэ",
        -7.3123579025268555
      ],
      [
        "▁зарим",
        -7.313457489013672
      ],
      [
        "▁нутгийн",
        -7.313551425933838
      ],
      [
        "▁2",
        -7.322249889373779
      ],
      [
        "▁ам",
        -7.324841022491455
      ],
      [
        "▁шүү",
        -7.328050136566162
      ],
      [
        "▁гаруй",
        -7.331376075744629
      ],
      [
        "ад",
        -7.332520961761475
      ],
      [
        "▁эх",
        -7.3326520919799805
      ],
      [
        "▁мөн",
        -7.336364269256592
      ],
      [
        "▁үг",
        -7.341268062591553
      ],
      [
        "▁хэрэг",
        -7.341901779174805
      ],
      [
        "▁гэдгийг",
        -7.345066070556641
      ],
      [
        "▁бүх",
        -7.356966972351074
      ],
      [
        "▁дагуу",
        -7.361624240875244
      ],
      [
        "▁та",
        -7.367124080657959
      ],
      [
        "▁хүмүүс",
        -7.38156270980835
      ],
      [
        "▁Ерөнхий",
        -7.3828558921813965
      ],
      [
        "▁билээ",
        -7.385313510894775
      ],
      [
        "▁асуудлыг",
        -7.3876166343688965
      ],
      [
        "▁тэрбум",
        -7.38959264755249
      ],
      [
        "▁ирсэн",
        -7.392505645751953
      ],
      [
        "▁бус",
        -7.3929972648620605
      ],
      [
        "▁10",
        -7.393130302429199
      ],
      [
        "▁маш",
        -7.393664836883545
      ],
      [
        "▁хүртэл",
        -7.3959832191467285
      ],
      [
        "ж",
        -7.405433654785156
      ],
      [
        "▁юу",
        -7.420546054840088
      ],
      [
        "▁бүр",
        -7.427319049835205
      ],
      [
        "▁би",
        -7.430739879608154
      ],
      [
        "▁хугацаанд",
        -7.434988498687744
      ],
      [
        "▁авсан",
        -7.435538291931152
      ],
      [
        "▁Тиймээс",
        -7.439636707305908
      ],
      [
        "▁/",
        -7.441283226013184
      ],
      [
        "▁удаа",
        -7.441772937774658
      ],
      [
        "▁шиг",
        -7.445045471191406
      ],
      [
        "▁1",
        -7.4463067054748535
      ],
      [
        "▁том",
        -7.446331024169922
      ],
      [
        "▁Ц",
        -7.447979927062988
      ],
      [
        "▁гол",
        -7.453840255737305
      ],
      [
        "▁өндөр",
        -7.461944580078125
      ],
      [
        "▁ард",
        -7.464385509490967
      ],
      [
        "ээс",
        -7.4715423583984375
      ],
      [
        "ний",
        -7.472386360168457
      ],
      [
        "ч",
        -7.475536346435547
      ],
      [
        "▁Гэхдээ",
        -7.478712558746338
      ],
      [
        "▁нэгэн",
        -7.4792561531066895
      ],
      [
        "▁3",
        -7.492155075073242
      ],
      [
        "▁эрүүл",
        -7.496273994445801
      ],
      [
        "▁мянган",
        -7.498345851898193
      ],
      [
        "▁байдал",
        -7.502321720123291
      ],
      [
        "▁ажиллагаа",
        -7.506589412689209
      ],
      [
        "▁бага",
        -7.508335590362549
      ],
      [
        "▁хийсэн",
        -7.509860038757324
      ],
      [
        "▁учраас",
        -7.526488304138184
      ],
      [
        "▁дахин",
        -7.531737804412842
      ],
      [
        "▁хүрээнд",
        -7.538135051727295
      ],
      [
        "▁илүү",
        -7.54095458984375
      ],
      [
        "▁Г",
        -7.545481204986572
      ],
      [
        "▁хотын",
        -7.549106597900391
      ],
      [
        "▁тодорхой",
        -7.552701950073242
      ],
      [
        "▁гэр",
        -7.560400009155273
      ],
      [
        "▁М",
        -7.565902233123779
      ],
      [
        "▁(",
        -7.566902160644531
      ],
      [
        "▁гарч",
        -7.573009014129639
      ],
      [
        "▁өөр",
        -7.579164028167725
      ],
      [
        "▁зүйн",
        -7.579702854156494
      ],
      [
        "▁Тэр",
        -7.58228874206543
      ],
      [
        "▁өөрийн",
        -7.588107585906982
      ],
      [
        "▁бүхий",
        -7.5927276611328125
      ],
      [
        "▁иргэд",
        -7.598299026489258
      ],
      [
        "▁Х",
        -7.598668098449707
      ],
      [
        "▁байлаа",
        -7.598875999450684
      ],
      [
        "▁гурван",
        -7.600085735321045
      ],
      [
        "▁Та",
        -7.600180625915527
      ],
      [
        "▁үү",
        -7.615041255950928
      ],
      [
        "▁орж",
        -7.617899417877197
      ],
      [
        "▁үеэр",
        -7.620371341705322
      ],
      [
        "▁төсөл",
        -7.620744705200195
      ],
      [
        "▁тул",
        -7.622212886810303
      ],
      [
        "▁байр",
        -7.622568130493164
      ],
      [
        "▁ийм",
        -7.625951766967773
      ],
      [
        "▁нутгаар",
        -7.627692699432373
      ],
      [
        ")",
        -7.629510879516602
      ],
      [
        "▁хэдэн",
        -7.634339809417725
      ],
      [
        "▁ба",
        -7.636106014251709
      ],
      [
        "▁холбоотой",
        -7.636608123779297
      ],
      [
        "▁зам",
        -7.639899730682373
      ],
      [
        "▁хамтран",
        -7.6453399658203125
      ],
      [
        "▁ажиллах",
        -7.647952556610107
      ],
      [
        "▁өдөртөө",
        -7.648682117462158
      ],
      [
        "▁хүнд",
        -7.652885913848877
      ],
      [
        "▁бүрэн",
        -7.653007984161377
      ],
      [
        "▁чухал",
        -7.653772354125977
      ],
      [
        "▁ахуйн",
        -7.663788795471191
      ],
      [
        "▁хэм",
        -7.664034843444824
      ],
      [
        "▁хойш",
        -7.6709418296813965
      ],
      [
        "▁дунд",
        -7.6729655265808105
      ],
      [
        "▁хөгжлийн",
        -7.673353672027588
      ],
      [
        "▁тулд",
        -7.674612045288086
      ],
      [
        "▁Би",
        -7.677302837371826
      ],
      [
        "даа",
        -7.6779093742370605
      ],
      [
        "▁хэмжээ",
        -7.680777549743652
      ],
      [
        "▁өнгөрсөн",
        -7.6831231117248535
      ],
      [
        "▁бас",
        -7.6902642250061035
      ],
      [
        "▁байгааг",
        -7.690797328948975
      ],
      [
        "▁хувийн",
        -7.690891265869141
      ],
      [
        "▁намын",
        -7.693719387054443
      ],
      [
        "▁гаргасан",
        -7.70058012008667
      ],
      [
        "▁хорооны",
        -7.700681686401367
      ],
      [
        "▁хүүхэд",
        -7.704507827758789
      ],
      [
        "▁боломжтой",
        -7.711047649383545
      ],
      [
        "▁бие",
        -7.71292781829834
      ],
      [
        "▁байхгүй",
        -7.715019226074219
      ],
      [
        "▁Гэтэл",
        -7.715062141418457
      ],
      [
        "▁метр",
        -7.721127986907959
      ],
      [
        "▁гадна",
        -7.721286773681641
      ],
      [
        "▁дэлхийн",
        -7.724396705627441
      ],
      [
        "▁хэмжээний",
        -7.7287373542785645
      ],
      [
        "▁Манай",
        -7.730246067047119
      ],
      [
        "▁байдлаар",
        -7.732879161834717
      ],
      [
        "▁дүүргийн",
        -7.733351230621338
      ],
      [
        "▁төгрөг",
        -7.7339253425598145
      ],
      [
        "▁сайхан",
        -7.735166549682617
      ],
      [
        "▁баруун",
        -7.737317085266113
      ],
      [
        "▁төлөө",
        -7.737554550170898
      ],
      [
        "▁Улаанбаатар",
        -7.740549564361572
      ],
      [
        "▁мөнгө",
        -7.742227554321289
      ],
      [
        "▁төв",
        -7.750611305236816
      ],
      [
        "▁ажлыг",
        -7.752358913421631
      ],
      [
        "▁өгсөн",
        -7.754624366760254
      ],
      [
        "▁Төрийн",
        -7.756394863128662
      ],
      [
        "▁уг",
        -7.756470680236816
      ],
      [
        "▁төр",
        -7.758601665496826
      ],
      [
        "▁орны",
        -7.76174259185791
      ],
      [
        "▁хүлээн",
        -7.767020225524902
      ],
      [
        "▁маань",
        -7.768045425415039
      ],
      [
        "▁зах",
        -7.7690300941467285
      ],
      [
        "▁4",
        -7.771064758300781
      ],
      [
        "▁гарсан",
        -7.775487899780273
      ],
      [
        "▁дэд",
        -7.7759294509887695
      ],
      [
        "▁Нийслэлийн",
        -7.784229755401611
      ],
      [
        "▁20",
        -7.785536766052246
      ],
      [
        "▁МАН",
        -7.7899250984191895
      ],
      [
        "а",
        -7.790287494659424
      ],
      [
        "▁гаргаж",
        -7.790489196777344
      ],
      [
        "▁байгууллага",
        -7.791894912719727
      ],
      [
        "▁өөрчлөлт",
        -7.798598766326904
      ],
      [
        "▁5",
        -7.802334308624268
      ],
      [
        "▁иргэдийн",
        -7.802404403686523
      ],
      [
        "▁тухайн",
        -7.804279327392578
      ],
      [
        "▁өнөөдөр",
        -7.804673194885254
      ],
      [
        "▁сард",
        -7.804876327514648
      ],
      [
        "v",
        -7.810625076293945
      ],
      [
        "▁өргөн",
        -7.8121657371521
      ],
      [
        "▁хэн",
        -7.8137736320495605
      ],
      [
        "▁үнэ",
        -7.813817501068115
      ],
      [
        "ы",
        -7.814503192901611
      ],
      [
        "сан",
        -7.82252311706543
      ],
      [
        "▁ирэх",
        -7.825088024139404
      ],
      [
        "▁цагт",
        -7.827401161193848
      ],
      [
        "▁Улс",
        -7.8294148445129395
      ],
      [
        "▁хэмжээг",
        -7.829745769500732
      ],
      [
        "▁түүний",
        -7.83469820022583
      ],
      [
        "▁боломж",
        -7.835310935974121
      ],
      [
        "▁одоо",
        -7.83559513092041
      ],
      [
        "▁байгуулах",
        -7.83689546585083
      ],
      [
        "▁хэсэг",
        -7.8382887840271
      ],
      [
        "▁байв",
        -7.839564323425293
      ],
      [
        "▁дээд",
        -7.845510482788086
      ],
      [
        "▁Ерөнхийлөгч",
        -7.8460564613342285
      ],
      [
        "▁зөв",
        -7.846977233886719
      ],
      [
        "▁Ж",
        -7.8571319580078125
      ],
      [
        "▁нийгмийн",
        -7.857541084289551
      ],
      [
        "▁хуульд",
        -7.86430549621582
      ],
      [
        "ий",
        -7.864481449127197
      ],
      [
        "▁гэнэ",
        -7.865677356719971
      ],
      [
        "▁тал",
        -7.866734981536865
      ],
      [
        "▁бодлого",
        -7.871592998504639
      ],
      [
        "▁оруулах",
        -7.871967792510986
      ],
      [
        "▁засаг",
        -7.875746250152588
      ],
      [
        "▁үндэсний",
        -7.876158714294434
      ],
      [
        "▁руу",
        -7.878758430480957
      ],
      [
        "▁шаардлагатай",
        -7.880206108093262
      ],
      [
        "▁ерөнхий",
        -7.881505012512207
      ],
      [
        "▁А",
        -7.887015342712402
      ],
      [
        "▁шийдвэр",
        -7.888909816741943
      ],
      [
        "▁тээврийн",
        -7.890057563781738
      ],
      [
        "▁нутаг",
        -7.898448467254639
      ],
      [
        "той",
        -7.901529788970947
      ],
      [
        "▁хамгаалах",
        -7.906527519226074
      ],
      [
        "▁мэт",
        -7.9069318771362305
      ],
      [
        "▁Уг",
        -7.907516002655029
      ],
      [
        "▁компани",
        -7.91106653213501
      ],
      [
        "▁орчим",
        -7.914597988128662
      ],
      [
        "▁хэмжээнд",
        -7.915855407714844
      ],
      [
        "л",
        -7.9164557456970215
      ],
      [
        "▁үүрэг",
        -7.918111324310303
      ],
      [
        "▁зээл",
        -7.919452667236328
      ],
      [
        "▁хэлж",
        -7.91950798034668
      ],
      [
        "▁чинь",
        -7.92061710357666
      ],
      [
        "▁нийслэлийн",
        -7.925207614898682
      ],
      [
        "▁иргэн",
        -7.926862716674805
      ],
      [
        "▁Т",
        -7.928508281707764
      ],
      [
        "▁Засаг",
        -7.931032180786133
      ],
      [
        "эд",
        -7.931917190551758
      ],
      [
        "▁хамт",
        -7.932524681091309
      ],
      [
        "▁замын",
        -7.936305522918701
      ],
      [
        "▁болоод",
        -7.937760829925537
      ],
      [
        "▁байвал",
        -7.941068649291992
      ],
      [
        "▁Тус",
        -7.9414191246032715
      ],
      [
        "▁Бид",
        -7.942413806915283
      ],
      [
        "▁АНУ",
        -7.942877769470215
      ],
      [
        "▁нөхцөл",
        -7.944169998168945
      ],
      [
        "▁явж",
        -7.9490251541137695
      ],
      [
        "▁байхад",
        -7.950953483581543
      ],
      [
        "▁АН",
        -7.95180082321167
      ],
      [
        "▁нийтийн",
        -7.955934047698975
      ],
      [
        "▁хамтын",
        -7.956586837768555
      ],
      [
        "▁секундэд",
        -7.957230567932129
      ],
      [
        "▁сэтгэл",
        -7.960258960723877
      ],
      [
        "▁аль",
        -7.963183403015137
      ],
      [
        "▁2016",
        -7.974020957946777
      ],
      [
        "▁тоо",
        -7.974126815795898
      ],
      [
        "▁Л",
        -7.976109981536865
      ],
      [
        "▁нарын",
        -7.976480484008789
      ],
      [
        "▁мэндийн",
        -7.9777655601501465
      ],
      [
        "▁болгох",
        -7.981318950653076
      ],
      [
        "▁үзэж",
        -7.983024597167969
      ],
      [
        "▁улсад",
        -7.9892706871032715
      ],
      [
        "▁төсвийн",
        -7.990674018859863
      ],
      [
        "▁хэрхэн",
        -7.997162818908691
      ],
      [
        "▁төгрөгийн",
        -7.997488975524902
      ],
      [
        "▁хариуцлага",
        -7.999866485595703
      ],
      [
        "▁хар",
        -8.001612663269043
      ],
      [
        "▁холбогдох",
        -8.00377082824707
      ],
      [
        "▁монгол",
        -8.005414009094238
      ],
      [
        "Н",
        -8.010537147521973
      ],
      [
        "▁энэхүү",
        -8.010822296142578
      ],
      [
        "▁үеийн",
        -8.011338233947754
      ],
      [
        "▁ёс",
        -8.014735221862793
      ],
      [
        "▁11",
        -8.014771461486816
      ],
      [
        "ан",
        -8.018244743347168
      ],
      [
        "▁дулаан",
        -8.019234657287598
      ],
      [
        "▁нам",
        -8.019561767578125
      ],
      [
        "▁аюулгүй",
        -8.021772384643555
      ],
      [
        "▁Үндсэн",
        -8.022917747497559
      ],
      [
        "▁Тэгвэл",
        -8.025704383850098
      ],
      [
        "▁2017",
        -8.027366638183594
      ],
      [
        "▁үе",
        -8.031656265258789
      ],
      [
        "▁ажиллагааны",
        -8.032177925109863
      ],
      [
        "▁байгууллагын",
        -8.03325366973877
      ],
      [
        "▁гэмт",
        -8.033263206481934
      ],
      [
        "▁байдлыг",
        -8.03683853149414
      ],
      [
        "▁дүгээр",
        -8.036894798278809
      ],
      [
        "▁Ч",
        -8.03763198852539
      ],
      [
        "▁ажиллагааг",
        -8.03763484954834
      ],
      [
        "▁байнгын",
        -8.038846015930176
      ],
      [
        "▁зээлийн",
        -8.039730072021484
      ],
      [
        "даг",
        -8.042497634887695
      ],
      [
        "▁Хурлын",
        -8.0432767868042
      ],
      [
        "▁6",
        -8.045730590820312
      ],
      [
        "дээ",
        -8.050751686096191
      ],
      [
        "▁эхэлсэн",
        -8.05431842803955
      ],
      [
        "▁багш",
        -8.056612014770508
      ],
      [
        "оо",
        -8.061366081237793
      ],
      [
        "▁өгч",
        -8.062226295471191
      ],
      [
        "▁шөнөдөө",
        -8.063634872436523
      ],
      [
        "▁сургуулийн",
        -8.06417465209961
      ],
      [
        "▁хүүхдийн",
        -8.065803527832031
      ],
      [
        "▁Олон",
        -8.068062782287598
      ],
      [
        "▁төслийг",
        -8.068220138549805
      ],
      [
        "▁байгуулж",
        -8.069150924682617
      ],
      [
        "▁өгөх",
        -8.070259094238281
      ],
      [
        "▁газраас",
        -8.07065486907959
      ],
      [
        "▁бэ",
        -8.075056076049805
      ],
      [
        "▁12",
        -8.075287818908691
      ],
      [
        "▁даргын",
        -8.075556755065918
      ],
      [
        "▁гадаад",
        -8.079455375671387
      ],
      [
        "▁гэхэд",
        -8.083984375
      ],
      [
        "▁сумын",
        -8.08530330657959
      ],
      [
        "▁хүчин",
        -8.08898639678955
      ],
      [
        "▁хүчний",
        -8.089286804199219
      ],
      [
        "▁7",
        -8.095486640930176
      ],
      [
        "▁уран",
        -8.097681999206543
      ],
      [
        "▁даа",
        -8.100137710571289
      ],
      [
        "▁2018",
        -8.10158920288086
      ],
      [
        "▁хэргийн",
        -8.10616683959961
      ],
      [
        "▁ирж",
        -8.108474731445312
      ],
      [
        "▁салбарын",
        -8.117714881896973
      ],
      [
        "▁болохгүй",
        -8.117901802062988
      ],
      [
        "▁Гэвч",
        -8.122705459594727
      ],
      [
        "▁байдлын",
        -8.12311840057373
      ],
      [
        "▁учир",
        -8.123241424560547
      ],
      [
        "▁бүс",
        -8.128921508789062
      ],
      [
        "▁хот",
        -8.131842613220215
      ],
      [
        "▁зүүн",
        -8.133661270141602
      ],
      [
        "▁гаргах",
        -8.134568214416504
      ],
      [
        "▁2015",
        -8.134767532348633
      ],
      [
        "▁нэгдсэн",
        -8.13532829284668
      ],
      [
        "▁дотор",
        -8.138460159301758
      ],
      [
        "▁гар",
        -8.140908241271973
      ],
      [
        "▁зөвхөн",
        -8.141550064086914
      ],
      [
        "mn",
        -8.141800880432129
      ],
      [
        "▁100",
        -8.14278793334961
      ],
      [
        "▁хэлсэн",
        -8.145898818969727
      ],
      [
        "▁эхний",
        -8.15691089630127
      ],
      [
        "▁Одоо",
        -8.157431602478027
      ],
      [
        "▁мэргэжлийн",
        -8.157496452331543
      ],
      [
        "▁ОХУ",
        -8.160243034362793
      ],
      [
        "▁болжээ",
        -8.161445617675781
      ],
      [
        "▁компанийн",
        -8.1619234085083
      ],
      [
        "▁болов",
        -8.16243839263916
      ],
      [
        "▁нас",
        -8.16365909576416
      ],
      [
        "▁хэрэгжүүлэх",
        -8.166092872619629
      ],
      [
        "▁танд",
        -8.167485237121582
      ],
      [
        "▁анхны",
        -8.169586181640625
      ],
      [
        "▁болохоор",
        -8.172045707702637
      ],
      [
        "▁хувийг",
        -8.172388076782227
      ],
      [
        "▁сүүлийн",
        -8.1740140914917
      ],
      [
        "▁гишүүд",
        -8.175105094909668
      ],
      [
        "▁30",
        -8.175162315368652
      ],
      [
        "▁дөрвөн",
        -8.17712688446045
      ],
      [
        "▁сургууль",
        -8.179585456848145
      ],
      [
        "▁газарт",
        -8.188608169555664
      ],
      [
        "▁орчин",
        -8.188933372497559
      ],
      [
        "▁байгуулсан",
        -8.188990592956543
      ],
      [
        "▁мэдээллийн",
        -8.191143989562988
      ],
      [
        "ууд",
        -8.193589210510254
      ],
      [
        "▁болгож",
        -8.196698188781738
      ],
      [
        "▁оруулж",
        -8.198299407958984
      ],
      [
        "▁өөрөө",
        -8.202958106994629
      ],
      [
        "▁анх",
        -8.203241348266602
      ],
      [
        "▁муу",
        -8.205323219299316
      ],
      [
        "▁–",
        -8.207027435302734
      ],
      [
        "▁хүрч",
        -8.208436012268066
      ],
      [
        "▁Түүнчлэн",
        -8.210112571716309
      ],
      [
        "▁байгаад",
        -8.21016788482666
      ],
      [
        "▁дээрх",
        -8.213216781616211
      ],
      [
        "▁байжээ",
        -8.215449333190918
      ],
      [
        "▁Энэхүү",
        -8.21604061126709
      ],
      [
        "▁салбарт",
        -8.216158866882324
      ],
      [
        "оор",
        -8.216203689575195
      ],
      [
        "▁шаардлага",
        -8.216934204101562
      ],
      [
        "▁хувиар",
        -8.217389106750488
      ],
      [
        "▁чадахгүй",
        -8.219239234924316
      ],
      [
        "▁Э",
        -8.219575881958008
      ],
      [
        "▁тусгай",
        -8.219722747802734
      ],
      [
        "ц",
        -8.221296310424805
      ],
      [
        "▁О",
        -8.222039222717285
      ],
      [
        "▁оролцож",
        -8.222787857055664
      ],
      [
        "▁Үндэсний",
        -8.222894668579102
      ],
      [
        "▁8",
        -8.223012924194336
      ],
      [
        "▁ашиг",
        -8.230069160461426
      ],
      [
        "▁эсвэл",
        -8.231755256652832
      ],
      [
        "▁Салхи",
        -8.233859062194824
      ],
      [
        "▁мэдээ",
        -8.235468864440918
      ],
      [
        "▁ХХК",
        -8.236482620239258
      ],
      [
        "▁оноос",
        -8.236834526062012
      ],
      [
        "▁жилд",
        -8.239583969116211
      ],
      [
        "▁төрлийн",
        -8.240209579467773
      ],
      [
        "▁таван",
        -8.242862701416016
      ],
      [
        "▁Тухайлбал",
        -8.243701934814453
      ],
      [
        "▁н",
        -8.244711875915527
      ],
      [
        "▁эсрэг",
        -8.245333671569824
      ],
      [
        "▁боллоо",
        -8.246222496032715
      ],
      [
        "▁гэрээ",
        -8.248693466186523
      ],
      [
        "▁шууд",
        -8.24903392791748
      ],
      [
        "▁түүнийг",
        -8.254457473754883
      ],
      [
        "▁харж",
        -8.260841369628906
      ],
      [
        "▁төслийн",
        -8.264881134033203
      ],
      [
        "▁санхүүгийн",
        -8.266481399536133
      ],
      [
        "▁үндсэн",
        -8.267338752746582
      ],
      [
        "▁чиглэлээр",
        -8.271336555480957
      ],
      [
        "▁өмнөх",
        -8.272611618041992
      ],
      [
        "▁ярьж",
        -8.272970199584961
      ],
      [
        "▁нарийн",
        -8.273996353149414
      ],
      [
        "▁орсон",
        -8.279790878295898
      ],
      [
        "▁залуу",
        -8.280564308166504
      ],
      [
        "▁сонгуулийн",
        -8.282269477844238
      ],
      [
        "▁болгон",
        -8.282875061035156
      ],
      [
        "▁тийм",
        -8.283456802368164
      ],
      [
        "оос",
        -8.287419319152832
      ],
      [
        "▁миний",
        -8.294597625732422
      ],
      [
        "▁мэдээллийг",
        -8.295108795166016
      ],
      [
        "▁долоо",
        -8.297142028808594
      ],
      [
        "▁нэмэлт",
        -8.299331665039062
      ],
      [
        "▁хүч",
        -8.301870346069336
      ],
      [
        "▁албаны",
        -8.302709579467773
      ],
      [
        "▁Нэг",
        -8.304132461547852
      ],
      [
        "▁хүйтэн",
        -8.30482006072998
      ],
      [
        "▁барьж",
        -8.305152893066406
      ],
      [
        "▁хороо",
        -8.308480262756348
      ],
      [
        "▁хангах",
        -8.308568954467773
      ],
      [
        ";",
        -8.309203147888184
      ],
      [
        "▁хоногийн",
        -8.30980110168457
      ],
      [
        "Д",
        -8.310965538024902
      ],
      [
        "▁хугацаа",
        -8.312253952026367
      ],
      [
        "▁хэл",
        -8.31308364868164
      ],
      [
        "▁салбар",
        -8.313825607299805
      ],
      [
        "аад",
        -8.314510345458984
      ],
      [
        "▁цагдаагийн",
        -8.315067291259766
      ],
      [
        "▁сар",
        -8.31556510925293
      ],
      [
        "▁Тэрбээр",
        -8.315890312194824
      ],
      [
        "▁санаа",
        -8.318385124206543
      ],
      [
        "▁захирал",
        -8.320085525512695
      ],
      [
        "м",
        -8.320660591125488
      ],
      [
        "▁томоохон",
        -8.321269989013672
      ],
      [
        "▁гарах",
        -8.321712493896484
      ],
      [
        "▁насны",
        -8.3238525390625
      ],
      [
        "▁9",
        -8.324533462524414
      ],
      [
        "▁хэд",
        -8.326528549194336
      ],
      [
        "▁настай",
        -8.32724380493164
      ],
      [
        "▁хяналт",
        -8.331278800964355
      ],
      [
        "▁З",
        -8.331600189208984
      ],
      [
        "▁явдал",
        -8.332061767578125
      ],
      [
        "▁15",
        -8.333113670349121
      ],
      [
        "▁Ерөнхийлөгчийн",
        -8.333229064941406
      ],
      [
        "▁хэлбэл",
        -8.33484935760498
      ],
      [
        "▁агаарын",
        -8.33497428894043
      ],
      [
        "▁эд",
        -8.336421012878418
      ],
      [
        "на",
        -8.337118148803711
      ],
      [
        "s",
        -8.337806701660156
      ],
      [
        "▁минь",
        -8.338473320007324
      ],
      [
        "▁он",
        -8.340538024902344
      ],
      [
        "▁уул",
        -8.341190338134766
      ],
      [
        "▁өдрийн",
        -8.342212677001953
      ],
      [
        "▁тавьж",
        -8.343825340270996
      ],
      [
        "▁баримт",
        -8.345847129821777
      ],
      [
        "▁дэмжих",
        -8.346757888793945
      ],
      [
        "▁бодлогын",
        -8.348590850830078
      ],
      [
        "▁хооронд",
        -8.350042343139648
      ],
      [
        "▁Ийм",
        -8.350909233093262
      ],
      [
        "▁баг",
        -8.353029251098633
      ],
      [
        "▁бидний",
        -8.356678009033203
      ],
      [
        "▁хүү",
        -8.360820770263672
      ],
      [
        "▁Үүний",
        -8.361102104187012
      ],
      [
        "▁худалдан",
        -8.362075805664062
      ],
      [
        "▁боловч",
        -8.362577438354492
      ],
      [
        "▁эмч",
        -8.363094329833984
      ],
      [
        "Монгол",
        -8.363178253173828
      ],
      [
        "▁цэргийн",
        -8.364480972290039
      ],
      [
        "хан",
        -8.365025520324707
      ],
      [
        "▁аварга",
        -8.366850852966309
      ],
      [
        "▁удаагийн",
        -8.367770195007324
      ],
      [
        "▁хэсгээр",
        -8.367971420288086
      ],
      [
        "▁Учир",
        -8.37005615234375
      ],
      [
        "▁ил",
        -8.37291145324707
      ],
      [
        "▁шинээр",
        -8.379739761352539
      ],
      [
        "ид",
        -8.382829666137695
      ],
      [
        "в",
        -8.382986068725586
      ],
      [
        "▁хөтөлбөр",
        -8.38321304321289
      ],
      [
        "▁50",
        -8.38438606262207
      ],
      [
        "▁болдог",
        -8.385327339172363
      ],
      [
        "▁бичсэн",
        -8.385422706604004
      ],
      [
        "▁мал",
        -8.385610580444336
      ],
      [
        "▁хөгжүүлэх",
        -8.387613296508789
      ],
      [
        "▁сайдын",
        -8.38835334777832
      ],
      [
        "▁ус",
        -8.388391494750977
      ],
      [
        "▁хүлээж",
        -8.388401985168457
      ],
      [
        "▁Тэд",
        -8.390320777893066
      ],
      [
        "▁Ер",
        -8.390787124633789
      ],
      [
        "▁Тэгэхээр",
        -8.391850471496582
      ],
      [
        "▁У",
        -8.39468002319336
      ],
      [
        "▁дүн",
        -8.398091316223145
      ],
      [
        "▁явуулж",
        -8.399508476257324
      ],
      [
        "С",
        -8.400673866271973
      ],
      [
        "▁Дэлхийн",
        -8.405253410339355
      ],
      [
        "▁Өнгөрсөн",
        -8.408982276916504
      ],
      [
        "▁Монголд",
        -8.410239219665527
      ],
      [
        "▁ач",
        -8.410704612731934
      ],
      [
        "▁хотод",
        -8.415019989013672
      ],
      [
        "▁зүгээс",
        -8.415664672851562
      ],
      [
        "▁бодож",
        -8.418173789978027
      ],
      [
        "▁банкны",
        -8.420440673828125
      ],
      [
        "ш",
        -8.420533180236816
      ],
      [
        "хаа",
        -8.421462059020996
      ],
      [
        "▁банк",
        -8.421472549438477
      ],
      [
        "наас",
        -8.425108909606934
      ],
      [
        "▁үйлдвэрийн",
        -8.42737102508545
      ],
      [
        "▁дуу",
        -8.430908203125
      ],
      [
        "▁БНХАУ",
        -8.431546211242676
      ],
      [
        "▁Өнөөдөр",
        -8.431605339050293
      ],
      [
        "▁барих",
        -8.433053970336914
      ],
      [
        "▁хүнийг",
        -8.433402061462402
      ],
      [
        "▁бичиг",
        -8.434795379638672
      ],
      [
        "▁Үүнээс",
        -8.436395645141602
      ],
      [
        "▁хуулийг",
        -8.436504364013672
      ],
      [
        "▁зураг",
        -8.437847137451172
      ],
      [
        "з",
        -8.438645362854004
      ],
      [
        "▁үйлчилгээ",
        -8.439396858215332
      ],
      [
        "▁Тийм",
        -8.440556526184082
      ],
      [
        "▁асуудлаар",
        -8.442770004272461
      ],
      [
        "▁тэд",
        -8.44279670715332
      ],
      [
        "Т",
        -8.445240020751953
      ],
      [
        "▁явах",
        -8.445476531982422
      ],
      [
        "▁х",
        -8.445905685424805
      ],
      [
        "▁2014",
        -8.449124336242676
      ],
      [
        "▁зорилгоор",
        -8.449463844299316
      ],
      [
        "▁олж",
        -8.453960418701172
      ],
      [
        "▁тэдний",
        -8.454227447509766
      ],
      [
        "▁баяр",
        -8.45447826385498
      ],
      [
        "▁алба",
        -8.455354690551758
      ],
      [
        "▁эмэгтэй",
        -8.457212448120117
      ],
      [
        "▁түр",
        -8.459856033325195
      ],
      [
        "▁төгрөгөөр",
        -8.460383415222168
      ],
      [
        "▁тогтвортой",
        -8.462852478027344
      ],
      [
        "▁таны",
        -8.463225364685059
      ],
      [
        "▁Ш",
        -8.463428497314453
      ],
      [
        "▁ээ",
        -8.463464736938477
      ],
      [
        "▁тохиолдолд",
        -8.466320037841797
      ],
      [
        "▁оролцсон",
        -8.46842098236084
      ],
      [
        "▁цахим",
        -8.470117568969727
      ],
      [
        "▁төмөр",
        -8.471786499023438
      ],
      [
        "▁яам",
        -8.471945762634277
      ],
      [
        "▁явсан",
        -8.474557876586914
      ],
      [
        "▁биз",
        -8.475774765014648
      ],
      [
        "▁хүмүүсийн",
        -8.47848129272461
      ],
      [
        "▁Хууль",
        -8.478708267211914
      ],
      [
        "▁эрчим",
        -8.478885650634766
      ],
      [
        "▁ажээ",
        -8.479094505310059
      ],
      [
        "▁нэмэгдүүлэх",
        -8.48752212524414
      ],
      [
        "▁олгох",
        -8.490921020507812
      ],
      [
        "▁буруу",
        -8.491328239440918
      ],
      [
        "▁цагийн",
        -8.492762565612793
      ],
      [
        "▁үгүй",
        -8.494711875915527
      ],
      [
        "▁14",
        -8.496082305908203
      ],
      [
        "▁уурхайн",
        -8.49645709991455
      ],
      [
        "▁дэх",
        -8.49899673461914
      ],
      [
        "▁аймаг",
        -8.499149322509766
      ],
      [
        "▁цаашид",
        -8.499481201171875
      ],
      [
        "▁сэтгэгдэл",
        -8.499524116516113
      ],
      [
        "▁үйлдвэр",
        -8.499631881713867
      ],
      [
        "▁Ингээд",
        -8.500638961791992
      ],
      [
        "▁үйлчилгээний",
        -8.501360893249512
      ],
      [
        "▁хурал",
        -8.501424789428711
      ],
      [
        "▁төвийн",
        -8.50155258178711
      ],
      [
        "▁П",
        -8.501673698425293
      ],
      [
        "▁харилцаа",
        -8.502583503723145
      ],
      [
        "▁бүтээгдэхүүн",
        -8.503576278686523
      ],
      [
        "▁улам",
        -8.50397777557373
      ],
      [
        "▁гэлээ",
        -8.506058692932129
      ],
      [
        "▁гэвэл",
        -8.507579803466797
      ],
      [
        "▁хэрэгжүүлж",
        -8.510589599609375
      ],
      [
        "▁Тэрээр",
        -8.51087760925293
      ],
      [
        "▁Үүнийг",
        -8.511053085327148
      ],
      [
        "▁оронд",
        -8.511082649230957
      ],
      [
        "▁голын",
        -8.511734962463379
      ],
      [
        "▁үзэл",
        -8.514177322387695
      ],
      [
        "гүйгээр",
        -8.514670372009277
      ],
      [
        "Х",
        -8.515131950378418
      ],
      [
        "▁яаж",
        -8.515934944152832
      ],
      [
        "▁шүүх",
        -8.518253326416016
      ],
      [
        "й",
        -8.519084930419922
      ],
      [
        "▁Улсад",
        -8.519092559814453
      ],
      [
        "▁үл",
        -8.521005630493164
      ],
      [
        "▁таалагдаж",
        -8.521684646606445
      ],
      [
        "▁бичгийн",
        -8.523226737976074
      ],
      [
        "▁бууруулах",
        -8.523261070251465
      ],
      [
        "▁байгууллагууд",
        -8.525931358337402
      ],
      [
        "▁тэргүүн",
        -8.529568672180176
      ],
      [
        "▁Төв",
        -8.531172752380371
      ],
      [
        "▁хяналтын",
        -8.532079696655273
      ],
      [
        "▁ганц",
        -8.5343017578125
      ],
      [
        "▁үнэн",
        -8.534842491149902
      ],
      [
        "▁эрхийг",
        -8.540237426757812
      ],
      [
        "▁бүрийн",
        -8.540436744689941
      ],
      [
        "▁сонгуульд",
        -8.541234970092773
      ],
      [
        "▁Хятадын",
        -8.544742584228516
      ],
      [
        "▁урьдчилан",
        -8.54616641998291
      ],
      [
        "▁цахилгаан",
        -8.546975135803223
      ],
      [
        "▁Өөрөөр",
        -8.547791481018066
      ],
      [
        "▁орох",
        -8.548027038574219
      ],
      [
        "▁харин",
        -8.550440788269043
      ],
      [
        "▁сан",
        -8.550535202026367
      ],
      [
        "▁нутагт",
        -8.552926063537598
      ],
      [
        "▁зүй",
        -8.554394721984863
      ],
      [
        "и",
        -8.5546875
      ],
      [
        "▁сэргийлэх",
        -8.555705070495605
      ],
      [
        "▁эхлээд",
        -8.557242393493652
      ],
      [
        "▁аваад",
        -8.558366775512695
      ],
      [
        "▁гарын",
        -8.558558464050293
      ],
      [
        "▁дор",
        -8.560819625854492
      ],
      [
        "▁амь",
        -8.560832977294922
      ],
      [
        "▁амжилттай",
        -8.562564849853516
      ],
      [
        "Г",
        -8.5645751953125
      ],
      [
        "▁Эдийн",
        -8.565062522888184
      ],
      [
        "▁яг",
        -8.56624698638916
      ],
      [
        "▁улмаас",
        -8.566536903381348
      ],
      [
        "▁ажлаа",
        -8.56753158569336
      ],
      [
        "▁хөдөө",
        -8.567610740661621
      ],
      [
        "▁нэгж",
        -8.57000732421875
      ],
      [
