{
  "add_prefix_space": true,
  "backend": "tokenizers",
  "bos_token": "[CLS]",
  "cls_token": "[CLS]",
  "do_lower_case": false,
  "eos_token": "[SEP]",
  "extra_special_tokens": [
    "<s>",
    "</s>",
    "[PAD]",
    "[CLS]",
    "[SEP]",
    "[MASK]"
  ],
  "is_local": false,
  "keep_accents": true,
  "mask_token": "[MASK]",
  "model_max_length": 1000000000000000019884624838656,
  "pad_token": "<pad>",
  "sep_token": "[SEP]",
  "tokenizer_class": "AlbertTokenizer",
  "trim_offsets": true,
  "unk_id": 0,
  "unk_token": "<unk>"
}
